/* No comment provided by engineer. */
"Format" = "Format";

/* No comment provided by engineer. */
"Format code (Cmd+Return)" = "Format code (Cmd+Return)";

/* No comment provided by engineer. */
"nicklockwood/SwiftFormat Config" = "nicklockwood/SwiftFormat Config";

/* No comment provided by engineer. */
"Pretty" = "Pretty";

/* No comment provided by engineer. */
"Raw" = "Raw";

